/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "9";  */
"Close" = "Cerrar";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "10";  */
"Save As..." = "Guardar como...";

/*  Class = "NSTextFieldCell"; title = "Server Variables"; ObjectID = "11";  */
"Server Variables" = "Variables del servidor";

/*  Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "16";  */
"Value" = "Valor";

/*  Class = "NSTableColumn"; headerCell.title = "Variable Name"; ObjectID = "17";  */
"Variable Name" = "Nombre";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "20";  */
"Filter" = "Filtro";

/*  Class = "NSMenuItem"; title = "Copy Variable Value"; ObjectID = "35";  */
"Copy Variable Value" = "Copiar valor";

/*  Class = "NSMenuItem"; title = "Copy Variable Name"; ObjectID = "36";  */
"Copy Variable Name" = "Copiar nombre";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "37";  */
"Copy" = "Copiar";

